<div class="phones" id="phones">
    <div class="container">
        <h2 class="title phones-title">Адреса и телефоны органов исполнительной власти субъекта РФ в сфере охраны
            здоровья граждан Министерство здравоохранения</h2>
        <table>
            <thead>
            <tr>
                <th>Должность:</th>
                <th>Адрес:</th>
                <th>Телефон:</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>Министр здравоохранения Ростовской области — Быковская Татьяна Юрьевна</td>
                <td>г. Ростов-на-Дону, ул. 1-й Конной Армии, 33</td>
                <td>по вопросам лекарственного обеспечения 263-20-50<br>
                    по вопросам организации и качеству медпомощи 242-41-09<br>
                    по вопросам борьбы с коррупцией 280-49-79
                </td>
            </tr>
            <tr>
                <td>Руководитель управления Росздравнадзора по Ростовской области — Трепель Вартан Григорьевич</td>
                <td>г. Ростов-на-Дону, ул. Ченцова, 71/63б</td>
                <td>по вопросам лекарственного обеспечения 286-98-18<br>
                    по вопросам организации и качеству медпомощи 286-98-10<br>
                    по вопросам организации контроля и надзора в сфере здравоохранения 286-98-06
                </td>
            </tr>
            <tr>
                <td>Главный санитарный врач управления федеральной службы по надзору в сфере защиты прав потребителей
                    и благополучия человека в Ростовской области — Ковалев Евгений Владимирович
                </td>
                <td>г. Ростов-на-Дону, ул. 18-линия, 17</td>
                <td>приемная 251-05-92<br>
                    телефон горячей линии 251-74-17
                </td>
            </tr>
            </tbody>
        </table>
    </div>
</div>
