<div class="phones">
    <div class="container">
        <h2 class="title phones-title">Адреса и телефоны органов исполнительной власти субъекта РФ в сфере охраны
            здоровья граждан Министерство здравоохранения</h2>
        <table>
            <thead>
            <tr>
                <th>Должность:</th>
                <th>Адрес:</th>
                <th>Телефон:</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>Министр здравоохранения Ростовской области — Быковская Татьяна Юрьевна</td>
                <td>г. Ростов-на-Дону, ул. 1-й Конной Армии, 33</td>
                <td>по вопросам лекарственного обеспечения 263-20-50 по вопросам организации и качеству медпомощи
                    242-41-09 по вопросам борьбы с коррупцией 280-49-79
                </td>
            </tr>
            <tr>
                <td>Министр здравоохранения Ростовской области — Быковская Татьяна Юрьевна</td>
                <td>г. Ростов-на-Дону, ул. 1-й Конной Армии, 33</td>
                <td>по вопросам лекарственного обеспечения 263-20-50 по вопросам организации и качеству медпомощи
                    242-41-09 по вопросам борьбы с коррупцией 280-49-79
                </td>
            </tr>
            <tr>
                <td>Министр здравоохранения Ростовской области — Быковская Татьяна Юрьевна</td>
                <td>г. Ростов-на-Дону, ул. 1-й Конной Армии, 33</td>
                <td>по вопросам лекарственного обеспечения 263-20-50 по вопросам организации и качеству медпомощи
                    242-41-09 по вопросам борьбы с коррупцией 280-49-79
                </td>
            </tr>
            </tbody>
        </table>
    </div>
</div>
