<div class="price" id="price">
    <div class="container">
        <h2 class="title">Цены</h2>
        <div class="price-list">
            <h2 class="spoiler-zagolovok">Детский прейскурант +</h2>
            <div class="spoiler-body">
                <div class="price-children">
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Консультация</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Прием(осмотр, консультация) детского врача-стоматолога (первичный) - 600</li>
                                <li>Прием(осмотр, консультация) детского врача-стоматолога (повторный) - 500</li>
                                <li>Рентгенологическое обследование (1 сегмент) - 300</li>
                                <li>Адаптивный прием (ребенок и родители) 30минут - 1200</li>
                                <li>Адаптивный прием (ребенок и родители) 1 час - 1700</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Анестезия, инъекции, инъекции, наркоз</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Проводниковая анестезия - 600</li>
                                <li>Аппликационная анестезия - 100</li>
                                <li>Инфильтрационная анестезия - 500</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Восстановление зуба пломбой (кариес)</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Сошлифовывание твердых тканей зуба при лечении кариеса - 500</li>
                                <li>Восстановление постоянного зуба по Блэку (I, II, III, , V, VI класс) с
                                    использованием фотополимеров - 1500
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Лечение осложнений кариеса молочных зубов (пульпит)</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Лечение пульпита молочного зуба с восстановлением материалом светового отверждения -
                                    3000
                                </li>
                                <li>Пульпотомия (ампутация коронковой пульпы постоянного зуба с несформированными
                                    корнями) с восстановлением материалом светового отверждения - 3000
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Профилактика</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Профессиональная гигиена полости рта и зубов (до 10 лет) - 1700</li>
                                <li>Профессиональная гигиена полости рта и зубов (до 15 лет) - 2000</li>
                                <li>Герметизация фиссур - 1000</li>
                                <li>Удаление временного зуба - 1000</li>
                                <li>Восстановление коронковой части с помощью коронки - 2000</li>
                                <li>Изолирующая прокладка - 300</li>
                                <li>Изоляция коффердам, оптрагейт - 400</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
            <h2 class="spoiler-zagolovok">Взрослый прейскурант +</h2>
            <div class="spoiler-body">
                <div class="price-adult">
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Консультация</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Прием (осмотр, консультация) врача-стоматолога первичный - 500</li>
                                <li>Консультация по имплантации - 1000</li>
                                <li>Прием (осмотр, консультация) врача-стоматолога повторный - 400</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Рентгенология</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Спиральная компьютерная ортопантомография - 1000</li>
                                <li>Спиральная компьютерная ортопантомография(повторная) - 700</li>
                                <li>Радиовизиография - 400</li>
                                <li>ТРГ черепа в одной проекции (прямая, боковая или подбородочно-теменная) - 1000</li>
                                <li>Рентгенограмма костей кисти - 1000</li>
                                <li>Исследование по программе синус - 500</li>
                                <li>КТ 5*4 - 1000</li>
                                <li>Повторное КТ 5*4 - 500</li>
                                <li>КТ 8*8 - 2000</li>
                                <li>Повторное КТ 8*8 после имплантации - 1500</li>
                                <li>КТ 16*8 (область верхней и нижней челюсти с захватом нижней трети гайморовых пазух)
                                    - 2800
                                </li>
                                <li>Повторное КТ 16*8 - 1500</li>
                                <li>Секторальное КТ первичное - 2000</li>
                                <li>Секторальное КТ повторное - 1500</li>
                                <li>КТ 16*14 (обзорная КТ исследование черепа с захватом челюстей и всех придаточных
                                    пазух носа включая дно лобных пазух) - 3000
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Анестезия, инъекции, инъекции, наркоз</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Проводниковая анестезия - 500</li>
                                <li>Аппликационная анестезия - 50</li>
                                <li>Инфильтрационная анестезия - 300</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Профилактика</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Местное применение реминерализующих препаратов в области зуба - 100</li>
                                <li>Глубокое фторирование эмали зуба - 1900</li>
                                <li>Ультразвуковое удаление наддесневых и поддесневых зубных отложений в области зуба ¼
                                    (8 зубов) - 600
                                </li>
                                <li>Ультразвуковое удаление наддесневых и поддесневых зубных отложений в области зуба
                                    (1/8 зубов) - 300
                                </li>
                                <li>Ультразвуковое удаление наддесневых и поддесневых зубных отложений в области зуба
                                    (3/4 зубов) - 1500
                                </li>
                                <li>Ультразвуковое удаление наддесневых и поддесневых зубных отложений в области
                                    зуба(полное) - 1700
                                </li>
                                <li>Профессиональная гигиена полости рта и зубов ¼ (8 зубов) - 500</li>
                                <li>Профессиональная гигиена полости рта и зубов (1/8 зубов) - 250</li>
                                <li>Профессиональная гигиена полости рта и зубов (3/4зубов) - 1200</li>
                                <li>Профессиональная гигиена полости рта и зубов (полная) - 1500</li>
                                <li>Профессиональная гигиена полости рта и зубов AIR FLOW (1/2) - 1000</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Отбеливание зубов</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Профессиональное отбеливание зубов внутрикоронковое для невитальных измененных в
                                    цвете зубов (1 зуб) - 3500
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Восстановление зуба пломбой</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Сошлифовывание твердых тканей зуба при лечении кариеса и его осложнений - 300</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Восстановление зуба пломбой I, II, III, V, VI класс по Блэку с
                            использованием стоматологических цементов</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Фуджи 1-реставрация - 1600</li>
                                <li>Фуджи1-восстановление коронки зуба - 1300</li>
                                <li>Фуджи1-пломба(1/3) - 650</li>
                                <li>Фуджи1-пломба(1/2) - 700</li>
                                <li>Фуджи1-пломба(2/3) - 900</li>
                                <li>Фуджи1-пломба база - 350</li>
                                <li>Подкладочный световой материал Призмофил - 250</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Восстановление зуба пломбой I, V, VI класс по Блэку с
                            использованием материалов из фотополимеров</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Градия директ х (1/3) - 850</li>
                                <li>Градия директ х(1/2) - 900</li>
                                <li>Градия директ х(3/4) - 1100</li>
                                <li>5класс-реставрация вестибулярной поверхности градией директ х - 3000</li>
                                <li>5 класс- реставрация градией полная - 4000</li>
                                <li>Реставрация жевательной группы зубов - 2500</li>
                                <li>Восстановление ½ коронки зуба градией - 2000</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Восстановление зуба пломбой с нарушением контактного пункта II,
                            III
                            класс по Блэку с использованием материалов из фотополимеров</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Градия директ х(1/3) - 850</li>
                                <li>Градия директ х(1/2) - 900</li>
                                <li>Градия директ х(3/4) - 1100</li>
                                <li>Восстановление зуба пломбировочными материалами с использованием анкерных штифтов -
                                    ----
                                </li>
                                <li>Восстановление зуба пломбировочными материалами с использованием анкерных штифтов из
                                    металла - ----
                                </li>
                                <li>Анкерный штифт - 550</li>
                                <li>Юниметрик - 700</li>
                                <li>Парапульпарный штифт - 500</li>
                                <li>Восстановление зуба пломбировочными материалами с использованием анкерных штифтов из
                                    стекловолокна - 1000
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Лечение осложнений кариеса
                            (эндодонтическое лечение корневых каналов)</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Наложение девитализирующей пасты - 100</li>
                                <li>Экстирпация пульпы - ----</li>
                                <li>Пульпотомия (ампутация коронковой пульпы) - ----</li>
                                <li>Инструментальная и медикаментозная обработка хорошо проходимого корневого канала(Р)
                                    - ----
                                </li>
                                <li>1 канал - 1400</li>
                                <li>2 канала - 1600</li>
                                <li>3 канала - 1800</li>
                                <li>4 канала - 2100</li>
                                <li>Инструментальная и медикаментозная обработка плохо проходимого корневого канала(Pt)
                                    - -----
                                </li>
                                <li>1 канал - 1600</li>
                                <li>2 канала - 1800</li>
                                <li>3 канала - 2100</li>
                                <li>Распломбировка каналов - 500</li>
                                <li>Распломбировка сложных каналов - 1100</li>
                                <li>Раскрытие полости зуба при периодонтите - 600</li>
                                <li>Витапекс - 1000</li>
                                <li>Доксициклин, кальцетин - 400</li>
                                <li>Пломбирование корневого канала зуба - ----</li>
                                <li>Пломбирование корневого канала зуба пастой - ----</li>
                                <li>Пломбирование корневого канала зуба гуттаперчивыми штифтами - 400</li>
                                <li>Фиксация внутриканального штифта/вкладки - 150</li>
                                <li>Удаление внутриканального штифта/вкладки - 400</li>
                                <li>Разработка каналов под культивую вкладку - 300</li>
                                <li>Разработка сложных каналов под культивую вкладку - 600</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Временные пломбы</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Наложение временной пломбы - 100</li>
                                <li>Кальцимол LC - 300</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Шинирование зубов</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Временное шинирование при заболеваниях пародонта (1 единица) - 7000</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Пародонтология терапевтическая</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Удаление наддесневых и поддесневых зубных отложений в области зуба ручным методом
                                    (Закрытый КЮРЕТАЖ)(1 четверть) - 5000
                                </li>
                                <li>Введение лекарственных препаратов в пародонтальный карман(плазмолифтинг 1-пробирка)
                                    - 2000
                                </li>
                                <li>Йодгликоль + септопак - 1000</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Ортопедические услуги</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Снятие оттиска с одной челюсти(диагностический) - 200</li>
                                <li>Диагностика состояния зубочелюстной системы в артикуляторе - 5000</li>
                                <li>Снятие слепка А-силиконом - 500</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Несъемное протезирование</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Восстановление зуба коронкой - ----</li>
                                <li>Восстановление зуба коронкой временной непрямым методом - 1200</li>
                                <li>Восстановление зуба долговременной временной коронкой, напечатанной на 3D принтере -
                                    2100
                                </li>
                                <li>Восстановление коронковой части зуба культевой вкладкой,под старые коронки - 3500
                                </li>
                                <li>Восстановление зуба коронкой постоянной цельнометаллической коронкой - 7000</li>
                                <li>Восстановление зуба коронкой постоянной металлокерамической - 7500</li>
                                <li>Восстановление зуба коронкой постоянной металлокерамической с фрезеровкой под замок
                                    бюгельного протеза - 8400
                                </li>
                                <li>Восстановление зуба коронкой постоянной безметалловой из диоксида циркония с
                                    керамической облицовкой - 13000
                                </li>
                                <li>Восстановление зуба коронкой телескопической - 14000</li>
                                <li>Восстановление зуба вкладками, виниром, полукоронкой - ----</li>
                                <li>Восстановление зуба вкладками КХС - 2500</li>
                                <li>Восстановление зуба вкладками КХС разборными - 4000</li>
                                <li>Восстановление зуба коронкой постоянной цельноциркониевой - 8000</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Съемные протезы</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Коррекция прикуса с использованием съемных и несъемных ортопедических конструкций –
                                    каппа - 2000
                                </li>
                                <li>Протезирование зубов временными полными съемными пластиночными протезами (1 челюсть)
                                    - 17000
                                </li>
                                <li>Протезирование съемными бюгельными протезами</li>
                                <li>Протезирование съемными бюгельными протезами с замковой фиксацией (1 челюсть) -
                                    47000
                                </li>
                                <li>Протезирование съемными бюгельными протезами с телескопической фиксацией (1 челюсть)
                                    - 47000
                                </li>
                                <li>Протезирование временным частичными съемными пластиночными протезами из нейлона (1
                                    челюсть) - 25000
                                </li>
                                <li>Протезирование частичными съемными пластиночными протезами для временного замещения
                                    1-3 отсутствующих зубов (иммедиат-протез) - 4500
                                </li>
                                <li>Установка замков «Верофикс» на телескопном протезе (1 замок) - 4500</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Протезирование с опорой на имплантаты</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Протезирование зуба с использованием имплантата коронкой постоянной
                                    металлокерамической с цементной фиксацией на титановом абатменте система «ОССТЕМ» -
                                    17500
                                </li>
                                <li>Протезирование зуба с использованием имплантата коронкой постоянной безметалловой из
                                    диоксида циркония с цементной фиксацией на циркониевом абатменте - 25000
                                </li>
                                <li>Протезирование зуба с использованием имплантата коронкой постоянной
                                    металлокерамической с цементной фиксацией на титановом абатменте система Штрауманн -
                                    25000
                                </li>
                                <li>Протезирование зуба с использованием имплантата коронкой постоянной
                                    металлокерамической с цементной фиксацией на титановом абатменте система Штрауманн
                                    для узких имплантов - 17500
                                </li>
                                <li>Протезирование зуба с использованием имплантата искусственным зубом в составе
                                    мостовидной конструкции металлокерамической с цементной фиксацией на титановом
                                    абатменте системы Осстем, Эниридж, Штрауманн - 10000
                                </li>
                                <li>Протезирование зуба с использованием имплантата временной коронкой с винтовой или
                                    цементной фиксацией (1 единица) - 4000
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Съемное протезирование с опорой на имплантаты</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Протезирование зубов полными съемными пластиночными протезами (1 челюсть) с опорой
                                    на имплантаты на шаровидных абатментах - 21000
                                </li>
                                <li>Установка 1го шаровидного абатмента под съемный протез - 15000</li>
                                <li>Протезирование зубов полными съемными пластиночными протезами (1 челюсть) с опорой
                                    на имплантаты на фрезерованной балке - 60000
                                </li>
                                <li>Починка перелома пластинчатого протеза или приварки зуба - 2000</li>
                                <li>Перебазировка протеза - 1500</li>
                                <li>Замена втулок замковых протезов (1шт) - 2000</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Прочие ортопедические услуги</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Повторная фиксация на постоянный цемент несъемных ортопедических конструкций (1
                                    единица) - 400
                                </li>
                                <li>Повторная фиксация на постоянный цемент несъемных ортопедических конструкций с
                                    опорой на имплантаты (1 единица) - 400
                                </li>
                                <li>Изготовление навигационных шаблонов (1 имплант) - 3500</li>
                                <li>Изготовление навигационных шаблонов (плюс один имплант) - 700</li>
                                <li>Снятие несъемной ортопедической конструкции металлокерамической(1 единица) - 600
                                </li>
                                <li>Снятие несъемной ортопедической конструкции металлической(1 единица) - 300</li>
                                <li>Снятие несъемной ортопедической конструкции с имплатната - 800</li>
                                <li>Снятие несъемной ортопедической конструкции с имплатната с извлечением из шахты
                                    поврежденного винта - 3000
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Удаление зуба</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Удаление подвижного зуба - 400</li>
                                <li>Удаление зуба простое - 1400</li>
                                <li>Удаление зуба сложное - 2500</li>
                                <li>Удаление зуба с разъединением корней - 3000</li>
                                <li>Удаление зуба сложное с разъединением корней - 4000</li>
                                <li>Удаление стенки зуба - 200</li>
                                <li>Назначение лекарственных препаратов в послеоперационном периоде - ----</li>
                                <li>Коллапан - 100</li>
                                <li>Метуракол - 100</li>
                                <li>Микротупферы - 200</li>
                                <li>Гемостатическая губка - 50</li>
                                <li>Колапол - 500</li>
                                <li>Диатермокоагуляция при патологии полости рта и зубов - 50</li>
                                <li>Гипертрофическое разрастание слизистой - 200</li>
                                <li>Иссечение перикаронеальной слизистой - 500</li>
                                <li>Операция удаления ретинированного, дистопированного или сверхкомплектного зуба -
                                    5000
                                </li>
                                <li>Резекция верхушки корня - 5000</li>
                                <li>Вскрытие подслизистого или поднадкостничного очага воспаления в полости рта - 3000
                                </li>
                                <li>Вскрытие и дренирование одонтогенного абсцесса - 5000</li>
                                <li>Отсроченный кюретаж лунки удаленного зуба - 500</li>
                                <li>Вскрытие и дренирование абсцесса полости рта - 3000</li>
                                <li>Вскрытие и дренирование очага воспаления мягких тканей лица или дна полости рта -
                                    3000
                                </li>
                                <li>Цистотомия или цистэктомия - ----</li>
                                <li>Коррекция объема и формы альвеолярного отростка - 5000</li>
                                <li>Пластика слизистой альвеолярного отростка при помощи формирователя десны на
                                    имплантате - 4000
                                </li>
                                <li>Гингивэктомия - 1000</li>
                                <li>Гингивэктомия с применением диатермокоагулятора - 1000</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Лоскутная операция в полости рта</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Лоскутная операция в полости рта при заборе трансплантата с бугра верхней челюсти -
                                    5000
                                </li>
                                <li>Лоскутная операция в полости рта при заборе трансплантата с нёба - 3000</li>
                                <li>Костная пластика в области 1 зуба при одномоментной имплантации - 5000</li>
                                <li>Костная пластика альвеолярного отростка методом пересадки костного блока - 20000
                                </li>
                                <li>Костная пластика альвеолярного отростка методом расщепления кости - 20000</li>
                                <li>Костная пластика альвеолярного отростка SSG техникой - 10000</li>
                                <li>Пластика уздечки верхней или нижней губы - 3000</li>
                                <li>Забор материала для проведения биопсии - 5000</li>
                                <li>Пластика уздечки языка - 1500</li>
                                <li>Удаление импланта - 5000</li>
                                <li>Синус-лифтинг закрытый - 10000</li>
                                <li>Синус-лифтинг открытый - 36000</li>
                                <li>Синус-лифтинг открытый осложненный 2-камерный - 40000</li>
                                <li>Забор костного блока (сегмент до 1 см) - 10000</li>
                                <li>Забор костного блока (сегмент от 1 см) - 14000</li>
                                <li>Пластика перфорации верхнечелюстной пазухи - 3000</li>
                                <li>Наложение швов на слизистую оболочку рта(кроме открытий имплантов) - 700</li>
                                <li>Наложение швов на слизистую оболочку рта при открытии имплантов - 500</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Внутрикостная дентальная имплантация</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Внутрикостная дентальная имплантация системы «Осстем» (Ю.Корея)</li>
                                <li>Внутрикостная дентальная имплантация системы “Straumann” (Щвейцария)</li>
                                <li>Внутрикостная дентальная имплантация системы “Straumann” (Щвейцария) для узких
                                    имплантов
                                </li>
                                <li>Установка микроимпланта</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Расходные материалы при проведении операций по пластике
                            альвеолярного отростка</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Скребок костный стоматологический SAFESCRAPER TWIST ИЗОГНУТЫЙ, используемый при
                                    проведении костной пластики альвеолярного отростка - 6500
                                </li>
                                <li>Кортикальная крошка SureOSS 05, используемая при проведении костной пластики
                                    альвеолярного отростка - 4000
                                </li>
                                <li>Мембрана коллагеновая OssGuide TG-1, используемая при проведении костной пластики
                                    альвеолярного отростка - 3800
                                </li>
                                <li>Мембрана коллагеновая OssGuide TG-2, используемая при проведении костной пластики
                                    альвеолярного отростка - 5500
                                </li>
                                <li>Мембрана коллагеновая OssGuide TG-3, используемая при проведении костной пластики
                                    альвеолярного отростка - 10000
                                </li>
                                <li>Пин для фиксации мембран, используемый при проведении костной пластики альвеолярного
                                    отростка - 700
                                </li>
                                <li>Винт костный, используемый при проведении костной пластики альвеолярного отростка -
                                    1000
                                </li>
                                <li>Инфузии после операции (набор медикаментов, капельница) - 1000</li>
                                <li>Пакет СИЗ для операционных - 1000</li>
                                <li>Мембрана «лиопласт» 20*20 - 4000</li>
                                <li>Мембрана «лиопласт» 30*20 - 4700</li>
                                <li>Мембрана «лиопласт» 40*30 - 9500</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Анестезиология</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Консультация анестезиолога - 500</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Седация пропафолом</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Комбинированная анестезия первый час - 10000</li>
                                <li>Комбинированная анестезия каждые следующие 30 минут - 4500</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Седация севофлуран</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Комбинированная анестезия первый час - 10000</li>
                                <li>Комбинированная анестезия каждые следующие 30 минут - 4500</li>
                            </ul>
                        </div>
                    </div>
                    <div class="price-item">
                        <h2 class="spoiler-zagolovok">Седация закисью азота</h2>
                        <div class="spoiler-body">
                            <ul>
                                <li>Одна минута - 30</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
