<div class="rules" id="rules">
    <div class="container">
        <h2 class="title">Услуги</h2>
        <div class="accordion mt-4" id="accordionExample">
            <div class="accordion-item">
                <h2 class="accordion-header">
                    <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                            data-bs-target="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                        Лечение зубов
                    </button>
                </h2>
                <div id="collapseOne" class="accordion-collapse collapse" data-bs-parent="#accordionExample">
                    <div class="accordion-body">
                        <ul>
                            <li><b>Кариес</b>
                                <br>
                                Кариес зубов-это типичный патологический процесс, который развивался в ходе эволюции как
                                реакция твердых тканей зуба на различные воздействия и постепенно привел к образованию
                                кариозных дефектов зубов.
                            </li>
                            <li><b>Пульпит</b>
                                <br>
                                Пульпит-это воспаление мягких тканей(кровеносных сосудов и нервных волокон) в зубе.Еще
                                один неприятный факт: пульпит во вставном зубе прогрессирует быстро.Эмаль такого зуба
                                тонкая, и кариес может молниеносно превратиться в воспаление пульпы.Приходите к нам за
                                помощью как можно скорее!
                            </li>
                            <li><b>Периодонтит</b>
                                <br>
                                Периодонтит - это воспаление корня зуба и окружающих его тканей. Чаще всего он
                                вызывается нелеченым пульпитом. При периодонтите разрушаются нервы и поражаются связки,
                                поддерживающие зубы. Поэтому малейшее прикосновение вызывает боль.
                            </li>
                            <li><b>Эстетические реставрации</b>
                                <br>
                                Эстетические реставрации - комплекс стоматологических процедур, направленных на
                                улучшение эстетики зубов, восстановление их внешнего вида и максимальное приближение к
                                физиологическому состоянию.
                            </li>
                            <li><b>Шинирование зубов</b>
                                <br>
                                Шинирование зубов- шины можно разделить на временные и постоянные, в зависимости от
                                длительности использования. Временные шины используются на срок до года при острых
                                воспалительных заболеваниях или при подготовке к операции. Постоянные шины в основном
                                представляют собой фиксированные опоры и используются в случаях атрофии костной ткани
                                или хронических заболеваний (например, пародонтита).
                            </li>
                            <li><b>Реминерализирующая терапия</b>
                                <br>
                                Реминерализующая терапия - это комбинированное лечебно-восстановительное мероприятие,
                                необходимое для нормализации минерального состава зубной эмали. Она может применяться
                                для устранения микроскопических дефектов эмали и для ее укрепления.
                            </li>
                            <li><b>Гигиена</b>
                                <br>
                                Профессиональная гигиена полости рта (чистка зубов) - это система
                                лечебно-профилактических мероприятий, проводимых в стоматологических клиниках,
                                направленная на предотвращение развития и прогрессирования заболеваний полости рта. Врач
                                или гигиенист удаляет налет и зубной камень и полирует поверхность зубов.
                                Профессиональная гигиена полости рта должна проводиться не реже одного раза в год.
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="accordion-item">
                <h2 class="accordion-header">
                    <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                            data-bs-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                        Хирургия
                    </button>
                </h2>
                <div id="collapseTwo" class="accordion-collapse collapse" data-bs-parent="#accordionExample">
                    <div class="accordion-body">
                        <ul>
                            <li><b>Удаление любой сложности</b>
                                <br>
                                Удаление любой сложности - это радикальная мера удаления зуба, которая проводится в
                                наших клиниках только в крайних случаях, когда уже нет никакой возможности спасти зуб.
                                Чтобы избежать этой процедуры, необходимо вовремя обратиться к специалисту и не
                                допустить разрушения зуба. Но даже если вам придется удалить зуб, не стоит беспокоиться.
                                Сегодня удаление зуба - это безболезненная процедура, и последующие функциональные и
                                эстетические проблемы легко решаются.
                            </li>
                            <li><b>Коррекция уздечек</b>
                                <br>
                                Коррекция уздечек - это название складок, соединяющих верхнюю губу с челюстью. Он
                                участвует в открывании и закрывании рта, движении верхней губы и артикуляции. От
                                качества и эластичности крепления зависит подвижность полости рта, здоровье зубов,
                                правильный прикус, артикуляция и эстетика улыбки.
                            </li>
                            <li><b>Имплантология</b>
                                <br>
                                Имплантация - это хирургическая процедура, при которой в кость вживляется искусственный
                                корень зуба и на него крепится протез или коронка. Имплантат похож на винт (стержень),
                                который вживляется в кость и действует как корень зуба. Диаметр имплантата составляет
                                3-5 мм, а наиболее распространенными материалами являются титан и оксид циркония.
                            </li>
                            <li><b>Синус-лифтинг</b>
                                <br>
                                Синус-лифтинг - это процедура наращивания кости в верхней челюсти, когда ее недостаточно
                                для установки имплантата. Эта процедура недавно появилась в стоматологии, но уже
                                показала отличные результаты. Большинство пациентов хорошо переносят операцию, и через
                                несколько месяцев можно имплантировать титановый стержень и установить на него коронку
                            </li>
                            <li><b>НКР (направленная костная регенерация)</b>
                                <br>
                                НКР (направленная костная регенерация) - прямая регенерация кости - это процедура, при
                                которой недостаток костной ткани замещается заменителем, зафиксированным барьерной
                                мембраной. После операции вокруг трансплантата формируется скелет (образованный
                                кровеносными сосудами и костными клетками, которые создают новую ткань).
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="accordion-item">
                <h2 class="accordion-header">
                    <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                            data-bs-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                        Ортопедия
                    </button>
                </h2>
                <div id="collapseThree" class="accordion-collapse collapse" data-bs-parent="#accordionExample">
                    <div class="accordion-body">
                        <ul>
                            <li><b>м/к коронки</b>
                                <br>
                                м/к коронки - это изделие, которое устанавливается на препарированный и обточенный зуб.
                                В ее основе лежит металлический каркас с высокими показателями прочности и безопасности.
                                Верхний слой изготавливается из керамики и окрашивается под естественную зубную эмаль
                                пациента.
                            </li>
                            <li><b>Циркониевые коронки</b>
                                <br>
                                Циркониевые коронки - это коронки, изготовленные из диоксида циркония, бесцветного
                                кристалла природного происхождения. Это один из видов минерала.
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="accordion-item">
                <h2 class="accordion-header">
                    <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                            data-bs-target="#collapseFour" aria-expanded="false" aria-controls="collapseFour">
                        Детская стоматология
                    </button>
                </h2>
                <div id="collapseFour" class="accordion-collapse collapse" data-bs-parent="#accordionExample">
                    <div class="accordion-body">
                        <ul>
                            <li><b>Лечение</b>
                                <br>
                                Лечение зубов – это комплекс специальных мероприятий, позволяющих остановить развитие
                                воспалительного процесса, восстановить все полезные функции, улучшить эстетику
                                стоматологической установки.. Пациенты чаще всего обращаются к стоматологу для лечения
                                кариеса зубов, встречающегося в любом возрасте и в разных формах - от стадии пятна до
                                глубокого кариеса, когда разрушение единицы практически достигло корня.. Если кариес не
                                был вылечен вовремя, либо лечение проводилось с нарушением правил, возникают такие
                                осложнения, как пульпит и периодонтит.
                            </li>
                            <li><b>Лечение молочный и постоянных зубов</b>
                                <br>
                                Лечение молочных зубов у детей так же необходимо, как и лечение других хронических
                                заболеваний. Родители избегают похода к стоматологу, оправдываясь тем, что "это детский
                                зуб, он скоро выпадет". Это происходит потому, что они неправильно понимают природу
                                кариеса. Кариес вызывается бактериями, и постоянные зубы наследуют кариозные бактерии,
                                когда вырастают. Только лечение у детского стоматолога может остановить этот
                                разрушительный процесс.
                            </li>
                            <li><b>Седация</b>
                                <br>
                                Седация - физическое состояние, характеризующееся потерей или снижением сознания,
                                подавлением рефлексов и гипералгезией, искусственно вызываемое приемом седативных
                                препаратов. Его можно разделить на краткосрочное и долгосрочное успокоение.
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="accordion-item">
                <h2 class="accordion-header">
                    <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                            data-bs-target="#collapseFive" aria-expanded="false" aria-controls="collapseFive">
                        Медикаментозный сон
                    </button>
                </h2>
                <div id="collapseFive" class="accordion-collapse collapse" data-bs-parent="#accordionExample">
                    <div class="accordion-body">
                        Медикаментозный сон в стоматологии это особый метод обезболивания, при котором пациент
                        погружается в глубокое забытье. Человек не полностью отключается, а только расслабляется и
                        успокаивается. Лекарства для ввода пациента в такое состояние подают ингалятором.
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
